Repository: giellalt/corpus-smj
Catalog: tmx/nob/facta/arran.no/pm_200807.doc.tmx
Source language: smj
Languages: nob

source: Árranij 230 000 kr juollodum
nob: Kr 230 000 i tilskudd til Árran

source: - Mij lip dudálattja gå Nordlánda fylkasuohkan ja Sámedigge li aktan juollodam 230 000 kråvnå Árranij nuorttaguovlo prosjevtav tjadádittjat.
nob: - Vi er fornøyd med at Nordland fylkeskommune og Sametinget i fellesskap har gitt 230 000 kroner til gjennomføring av et nordområdeprosjekt på Árran.

source: Prosjevtan li guokta oase:
nob: Prosjektet består av to deler:

source: Åvdedit lågådallamrájdov iemeálmmugij viddjurij birra mij ierit ietján Bådådjo allaskåvlå ” Bachelor of Circumpolar Studies ” nammasasj åhpadussaj la hiebadum.
nob: Utvikle en forelesningsrekke om urfolksforhold som blant annet er tilpasset studiet ” Bachelor of Circumpolar Studies ” på Høgskolen i Bodø.

source: Guoradallat dárbojt teknihkalasj rustigijda Nordlánda sáme guovdátjijn vaj máhtti studentaid oanep ájggáj guossodit ja lågådallamijt sáme ja ietjá iemeálmmugij dilij birra fállat.
nob: Kartlegge behovet for tekniske fasiliteter på de samiske sentrene i Nordland til å kunne ta i mot studenter for undervisning om samiske og urfolksforhold, for kortere tidsperioder.

source: Prosjækta galggá tjadáduvvat aktan Bådådjo allaskåvlåjn, Sijti Jarnge kulturguovdátjijn, Aarporten - Hattfjelldálen ja Várdobáiki sáme guovdátjin, Evenássjen.
nob: Prosjektet skal gjennomføres i samarbeid med Høgskolen i Bodø, Samisk kultursenter, Hattfjelldal og Várdobáiki samiske senter, Evenes.

source: Adr: 8270 Drag / Ájluokta Tlf: 75 77 51 00 Faks: 75 77 51 01 Org.
nob: Ienep diedojt juohká / For nærmere opplysninger:
